export default [
  {index: 0, title: '机盖', content: '打开发动机盖，查看机盖铰链两侧螺丝，仔细观察是否有被拧动过的痕迹（精修复会重新上漆，但可能会有两层漆），如果有那么接下来重点查看前方是否出过事故'},
  {index: 1, title: '左右轮旋', content: '查看左右轮旋是否有变形(变形就不用继续看下去了)，是否有重新喷漆，有拧动过。原厂螺丝一般会有在螺丝上画一条线'},
  {index: 2, title: '翼子板螺丝', content: '翼子板螺丝，一般碰撞凹进去，是无需卸下来再进行修复的'},
  {index: 3, title: '翼子板梁', content: '翼子板梁(固定翼子板)，看原厂焊点'},
  {index: 4, title: '水箱框架', content: '查看水箱框架螺丝是否有被拧动过的痕迹，如果是焊接固定水箱框架的，那么请注意焊接必定破坏了原厂焊点'},
  {
    index: 5,
    title: '纵梁',
    content: '查看纵梁吸能盒，前纵梁，和防撞钢梁是否有修复的痕迹(一般能看到褶皱)，切割重新打磨上漆看不出，可以查看原厂焊点是否完整（需要上架子）。切割纵梁：1.看两边颜色，2.连接处的螺丝有没有拆卸，3.连接处的焊点。如果有过修复的痕迹那么基本不需要继续往下看'
  },
  {index: 6, title: '发动机', content: '查看发动机基座螺丝，是否有拧动过的痕迹'},
  {index: 7, title: '后备箱盖', content: '查看后备箱盖螺丝，是否拧动，部分车需要拨开隔音棉，后备箱盖原厂胶条，盖子边，连接处是否生锈和明显的修复痕迹'},
  {index: 8, title: '后备箱胎坑', content: '查看后备箱胎坑，是否有被钣金，左右对比，如果后备箱整体切割，需要检查底大边是否有焊接的痕迹（上架子）'},
  {index: 9, title: '车门铰链螺丝', content: '车门铰链螺丝，如果车门受到过比较严重的撞击，一般是需要拆卸车门，此时需要检查螺丝是否有被拧动'},
  {index: 10, title: '车门框密封条', content: '车门框密封条，将它一点点扒开，如果有过修复的痕迹，肯定会重新喷漆，但是原厂的焊点势必没有了，或者不那么规整'},
  {index: 11, title: '泡水', content: '泡水，检查各个角落的泥沙，比如空调，手套箱，座椅下，不是灰'},
  {index: 12, title: '玻璃', content: '仔细检查各个玻璃的生产日期，如果日期差不多一般来说不会有什么问题'},
  {index: 13, title: '轮胎', content: '轮胎的生产日期有一定的参考性(能大概猜到这个车多少年，多少公里)，大部分车主是在3-5万公里换胎，但是如果出现了胎纹，或者裂痕，花纹太浅，就不能继续使用，理论来说：轮胎是消耗品越新越好，不用自己整备'},
]
